
/* No comment provided by engineer. */
" (%i of %i)" = " (%1$i of %2$i)";

/* No comment provided by engineer. */
" (Autoreply)" = " (Autosvar)";

/* No comment provided by engineer. */
" Please restart Adium." = "Vänligen starta om Adium.";

/* Description of safe files (files which Adium can open automatically without danger to the user). This description should be on two lines; the lines are separated by \n. */
"\"Safe\" files include movies, pictures,\nsounds, text documents, and archives." = "\"Säkra\" filer inkluderar filmer, bilder,\nljud, textfiler, och arkiv.";

/* file size measured in kilobytes */
"%.1f KB" = "%.1f KB";

/* file size measured in kilobytes out of some other measurement */
"%.1f KB of %@" = "%1$.1f KB av %2$@";

/* file sizes both measured in kilobytes */
"%.1f of %.1f KB" = "%1$.1f av %2$.1f KB";

/* file size measured in megabytes */
"%.2f MB" = "%.2f MB";

/* file size measured in megabytes out of some other measurement */
"%.2f MB of %@" = "%1$.2f MB av %2$@";

/* file sizes both measured in megabytes */
"%.2f of %.2f MB" = "%1$.2f av %2$.2f MB";

/* file size measured in gigabytes */
"%.3f GB" = "%.3f GB";

/* file size measured in gigabytes out of some other measurement */
"%.3f GB of %@" = "%1$.3f GB av %2$@";

/* file sizes both measured in gigabytes */
"%.3f of %.3f GB" = "%1$.3f av %2$.3f GB";

/* file sizes both measured in terabytes */
"%.4f of %.4f TB" = "%1$.4f av %2$.4f TB";

/* file size measured in terabytes */
"%.4f TB" = "%.4f TB";

/* file size measured in terabytes out of some other measurement */
"%.4f TB of %@" = "%1$.4f TB av %2$@";

/* No comment provided by engineer. */
"%@" = "%@";

/* %@ will be replaced by an amount of time such as '1 day, 4 hours'. This string is used in the 'Last Seen:' information shown when hovering over an offline contact. */
"%@ ago" = "%@ sedan";

/* No comment provided by engineer. */
"%@ appears to be offline. How do you want to send this message?" = "%@ verkar inte vara ansluten. Hur vill du skicka detta meddelande?";

/* Event: <A contact's name> became active (is no longer idle) */
"%@ became active" = "%@ blev aktiv";

/* A person began receiving a file from you. The first %@ is the recipient of the file; the second %@ is the filename of the file being sent. */
"%@ began receiving %@" = "%1$@ började ta emot %2$@";

/* A person began sending you a file. The first %@ is a name; the second %@ is the filename of the file being sent. */
"%@ began sending you %@" = "%1$@ började skicka dig %2$@";

/* Event: <A contact's name> came back (is now available) */
"%@ came back" = "%@ kom tillbaka";

/* The other contact cancelled a file transfer in progress. The first %@ is the recipient of the file; the second %@ is the filename of the file being sent. */
"%@ cancelled the transfer of %@" = "%1$@ avbröt överföringen av %2$@";

/* No comment provided by engineer. */
"%@ closed the conversation window." = "%@ stängde samtalsfönstret.";

/* Event: <A contact's name> connected */
"%@ connected" = "%@ loggade på";

/* Event: <A contact's name> disconnected */
"%@ disconnected" = "%@ loggade av";

/* No comment provided by engineer. */
"%@ had been successfully added to the Address Book.\nWould you like to edit the card now?" = "%@ har lagts till i Addressboken.\nVill du redigera kortet nu?";

/* No comment provided by engineer. */
"%@ has sent you (%@) an unknown encryption fingerprint.\n\nFingerprint for you: %@\n\nPurported fingerprint for %@: %@\n\nAccept this fingerprint as verified?" = "%1$@ har skickat (%2$@) en okänd krypteringsnyckel till dej.\n\nDin nyckel: %3$@\n\nPåstådd nyckel för %4$@: %5$@\n\nAcceptera nyckeln som bekräftad?";

/* AccountName on ChatRoomName */
"%@ in %@" = "%1$@ i %2$@";

/* No comment provided by engineer. */
"%@ invites you to join the chat \"%@\"" = "%1$@ har skickat en inbjudan till chatten \"%2$@\"";

/* Event: <A contact's name> is no longer seen (went offline, or you went offline) */
"%@ is no longer seen" = "%@ är inte synlig längre";

/* Message when the remote contact cancels his half of an encrypted conversation. %s will be a name. */
"%@ is no longer using encryption; you should cancel encryption on your side." = "%@ har slutat använda kryptering; du bör avsluta krypteringen från din sida.";

/* Event: <A contact's name> is seen (which can be 'came online' or 'was online when you connected') */
"%@ is seen" = "%@ är synlig";

/* No comment provided by engineer. */
"%@ is the name of the default status icon pack; this pack therefore can not be installed." = "%@ är namnet på standardikonpaketet; detta paket kan därför inte installeras";

/* Contact joined Chat Name */
"%@ joined %@" = "%1$@ anslöt till %2$@";

/* No comment provided by engineer. */
"%@ joined the chat" = "%@ anslöt till chatten";

/* Contact left Chat Name */
"%@ left %@" = "%1$@ lämnade %2$@";

/* No comment provided by engineer. */
"%@ left the chat." = "%@ lämnade samtalet.";

/* No comment provided by engineer. */
"%@ Link" = "%@ Länk";

/* %@ will be replaced by a string such as '5 MB' in the file transfer window */
"%@ received" = "%@ mottaget";

/* First placeholder is a name; second is a filename */
"%@ received %@" = "%1$@ tog emot %2$@";

/* No comment provided by engineer. */
"%@ received new email" = "%@ tog emot ny epost";

/* Time remaining for a file transfer to be completed phrase. %@ will be replaced by an amount of time such as '5 seconds' or '4 minutes and 30 seconds'. */
"%@ remaining" = "%@ återstår";

/* Event: <A contact's name> requested authorization */
"%@ requested authorization" = "%@ begärde tillåtelse";

/* A person is wanting to send you a file. The first %@ is a name; the second %@ is the filename of the file being sent. */
"%@ requests to send you %@" = "%1$@ begär att få sända dig %2$@";

/* Contact said Message */
"%@ said %@" = "%1$@ sa %2$@";

/* %@ will be replaced by a string such as '5 MB' in the file transfer window */
"%@ sent" = "%@ skickat";

/* First placeholder is a name; second is a filename */
"%@ sent you %@" = "%1$@ skickade dig %2$@";

/* Contact sent you a message */
"%@ sent you a message" = "%@ skickade ett meddelande";

/* No comment provided by engineer. */
"%@ speaks:" = "%@ säger:";

/* AccountName talking to Username */
"%@ talking to %@" = "%1$@ talar med %2$@";

/* Event: <A contact's name> went away (is no longer available but is still online) */
"%@ went away" = "%@ är nu borta";

/* Event: <A contact's name> went idle */
"%@ went idle" = "%@ blev inaktiv";

/* No comment provided by engineer. */
"%@'s Image" = "%@s bild";

/* No comment provided by engineer. */
"%@'s Info" = "%@s info";

/* Statement that someone's private (encrypted) connection is closed. */
"%@'s private connection to you is closed." = "%@s krypterade anslutning till dig är avslutad.";

/* First placeholder is a name; second is a filename */
"%@'s transfer of %@ failed" = "%1$@s överföring av %2$@ misslyckades";

/* Rate of transfer phrase. %@ will be replaced by an abbreviated data amount such as 4 KB or 1 MB */
"%@/sec" = "%@/sek";

/* Trigger for the album of the currently playing iTunes song */
"%_album" = "%_album";

/* Trigger for the artist of the currently playing iTunes song */
"%_artist" = "%_artist";

/* Trigger for the composer of the currently playing iTunes song */
"%_composer" = "%_kompositör";

/* Trigger for the genre of the currently playing iTunes song */
"%_genre" = "%_genre";

/* Trigger for an iTunes Music Store link to the currently playing iTunes song */
"%_iTMS" = "%_iTMS";

/* Trigger for the song - artist of the currently playing iTunes song */
"%_iTunes" = "%_iTunes";

/* Command which triggers *is listening to %_track by %_artist* */
"%_music" = "%_music";

/* Trigger for the genre of the currently playing iTunes song */
"%_status" = "%_status";

/* Trigger for the name of the currently playing iTunes song */
"%_track" = "%_spår";

/* Overview of total, enabled, and online accounts */
"%i accounts, %i enabled, %i online" = "%1$i konton, %2$i aktiverade, %3$i påloggade";

/* Overview of total and online accounts */
"%i accounts, %i online" = "%1$i konto(n), %2$i påloggad(e)";

/* No comment provided by engineer. */
"%i Contacts" = "%i kontakter";

/* (number) downloads */
"%i downloads" = "%i nedladdningar";

/* No comment provided by engineer. */
"%i hours" = "%i timmar";

/* No comment provided by engineer. */
"%i matching transcripts" = "%i matchande samtal";

/* No comment provided by engineer. */
"%i minutes" = "%i minuter";

/* No comment provided by engineer. */
"%i transcripts" = "%i loggar";

/* (number) uploads */
"%i uploads" = "%i uppladdningar";

/* file size measured in bytes */
"%lu bytes" = "%lu bytes";

/* file size measured in bytes out of some other measurement */
"%lu bytes of %@" = "%1$lu bytes av %2$@";

/* file sizes both measured in bytes */
"%lu of %lu bytes" = "%1$lu av %2$lu bytes";

/* Prefix to place before autoreplies on services which do not natively support them */
"(Autoreply) " = "(Autosvar) ";

/* Copy, in parenthesis, as a noun indicating that the preceding item is a duplicate */
"(Copy)" = "(Kopia)";

/* No comment provided by engineer. */
"(Idle) Status" = "(Inaktiv) Status";

/* No comment provided by engineer. */
"(Multiple privacy levels are active)" = "(Flera integritetsnivåer är aktiva)";

/* No comment provided by engineer. */
"(Unavailable)" = "(Ej tillgänglig)";

/* Phrase sent in response to %_music.  The first %%@ is the track; the second %%@ is the artist. */
"*is listening to %@ by %@*" = "*lyssnar på %1$@ av %2$@*";

/* Phrase sent in response to %_music when nothing is playing. */
"*is listening to nothing*" = "*lyssnar inte på någonting*";

/* Checkbox under 'on screen edges' in the advanced contact list preferences */
"...only while Adium is in the background" = "...endast när Adium är i bakgrunden";

/* No comment provided by engineer. */
"1 Contact" = "1 kontakt";

/* No comment provided by engineer. */
"1 download" = "1 nedladdning";

/* No comment provided by engineer. */
"1 hour" = "1 timme";

/* No comment provided by engineer. */
"1 matching transcript" = "1 matchande samtal";

/* No comment provided by engineer. */
"1 minute" = "1 minut";

/* No comment provided by engineer. */
"1 transcript" = "1 samtal";

/* No comment provided by engineer. */
"1 upload" = "1 uppladdning";

/* Colon which will be appended after a label such as 'User Name', before an input field */
":" = ":";

/* No comment provided by engineer. */
"<HTML>Adium has detected that you have previously used Fire.  You may choose to import settings from Fire by pressing continue below.  If you choose to not use these settings, simply skip this step.<HTML>" = "<HTML>Adium har upptäckt att du tidigare har använt Fire.  Du kan importera inställningarna från Fire genom att trycka på fortsätt här nedan.  Om du inte vill använda inställningarna från Fire, så kan du hoppa över detta steg.<HTML>";

/* No comment provided by engineer. */
"<HTML>Adium is <i>your</i> instant messaging solution.<br><br>Chat with whomever you want, whenever you want, however you want.  Multiple messaging services or accounts? Just one account? Work? Play? Both? No problem; Adium has you covered.<br><br>Adium is fast, free, and fun, with an interface you'll love to use day in and day out. :)<br><br>This assistant will help you set up your instant messaging accounts and get started chatting.<br><br>Click <b>Continue</b> and the duck will take it from here.</HTML>" = "<HTML>Adium är <i>din</i> chatt-lösning.<br><br>Chatta med vem du vill, när du vill, hur du vill.  Flera konton hos olika meddelande-tjänster? Bara ett konto? Arbete? Nöje? Båda? Inga problem; Adium klarar det.<br><br>Adium är snabbt, gratis och roligt, med ett gränssnitt som du kommer att älska att använda varje dag. :)<br><br>Den här assistenten hjälper dej att ställa in dina chattkonton och börja chatta.<br><br>Klicka <b>Fortsätt</b> sen fixar ankan resten.</HTML>";

/* No comment provided by engineer. */
"<HTML>To chat with your friends, family, and coworkers, you must have an instant messaging account on the same service they do. Choose a service, name, and password below; if you don't have an account yet, click <A HREF=\"http://trac.adiumx.com/wiki/CreatingAnAccount#Sigingupforanaccount\">here</A> for more information.\n\nAdium supports as many accounts as you want to add; you can always add more in the Accounts pane of the Adium Preferences.</HTML>" = "<HTML>För att chatta med vänner, familj, och kollegor, måste du ha ett konto på samma  tjänst som de. Välj tjänst, namn, och lösenord nedan; om du inte har något konto ännu, klicka <A HREF=\"http://trac.adiumx.com/wiki/CreatingAnAccount#Sigingupforanaccount\">här</A> för mer information.\n\nDu kan lägga till så många konton du vill i Adium; du kan alltid lägga till fler under panelen Konton i Adiums inställningar.</HTML>";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<Nytt konto>";

/* Placeholder shown when no information is available */
"<None>" = "<Ingen>";

/* Translation Error */
"A blank translation was returned" = "En tom översättning returnerades";

/* No comment provided by engineer. */
"a contact" = "en kontakt";

/* No comment provided by engineer. */
"A fingerprint is a unique identifier that you should use to verify the identity of %@.\n\nTo verify the fingerprint, contact %@ via some other authenticated channel such as the telephone or GPG-signed email. Each of you should tell your fingerprint to the other." = "En nyckel är en unik identifierare som du bör använda för att bekräfta identiteten på %1$@.\n\nFör att bekräfta nyckelns äkthet bör du kontakta %2$@ via en annan godkänd kanal som t ex telefon eller GPG-signerad epost. Ni bör båda berätta för den andre vilken nyckel ni har.";

/* No comment provided by engineer. */
"a member of %@" = "en medlem av %@";

/* No comment provided by engineer. */
"A message may not have been sent; a timeout occurred." = "Ett meddelande kanske inte skickades; en timeout uppstod.";

/* No comment provided by engineer. */
"About Adium" = "Om Adium";

/* No comment provided by engineer. */
"About Encryption" = "Om kryptering";

/* No comment provided by engineer. */
"Above other windows" = "Ovanför andra fönster";

/* No comment provided by engineer. */
"Accept" = "Acceptera";

/* No comment provided by engineer. */
"Accepted file transfer" = "Accepterade filöverföring";

/* Proxy password prompt window title */
"Accessing Proxy" = "Ansluter till proxy-server";

/* Title of column containing blocking accounts */
"Account" = "Konto";

/* No comment provided by engineer. */
"Account:" = "Konto:";

/* Accounts preferences label */
"Accounts" = "Konton";

/* Add button for Privacy Settings */
"Add" = "Lägg till";

/* No comment provided by engineer. */
"Add a new contact" = "Lägg till ny kontakt";

/* No comment provided by engineer. */
"Add a new group" = "Lägg till ny grupp";

/* No comment provided by engineer. */
"Add an account for:" = "Lägg till ett konto för:";

/* No comment provided by engineer. */
"Add an Instant Messaging Account" = "Lägg till ett chatkonto";

/* button title for adding another account in the setup wizard */
"Add Another" = "Lägg till mer";

/* No comment provided by engineer. */
"Add Contact" = "Lägg till kontakt";

/* No comment provided by engineer. */
"Add Contact To Group" = "Lägg till kontakt till grupp";

/* No comment provided by engineer. */
"Add Group" = "Lägg till grupp";

/* No comment provided by engineer. */
"Add Link" = "Lägg till länk";

/* No comment provided by engineer. */
"Add New Layout" = "Nytt utseende";

/* No comment provided by engineer. */
"Add New Preset" = "Lägg till förinställning";

/* No comment provided by engineer. */
"Add New Theme" = "Nytt tema";

/* Add To Address Book Contextual Menu */
"Add To Address Book" = "Lägg till i Adressboken";

/* Checkbox in the Authorizatoin Request window to add the contact to the contact list if authorization is granted */
"Add to my Contact List" = "Lägg till i min kontaktlista";

/* No comment provided by engineer. */
"Add/Edit Hyperlink" = "Lägg till/Redigera länk";

/* No comment provided by engineer. */
"Address Book" = "Adressbok";

/* No comment provided by engineer. */
"Address Book Information (optional):" = "Addressboks-information (valfritt):";

/* Error message window title */
"Adium : Error" = "Adium: Fel";

/* Debug window title */
"Adium Debug Log" = "Adium debug-logg";

/* No comment provided by engineer. */
"Adium Forums" = "Adiums diskussionsforum";

/* No comment provided by engineer. */
"Adium Help" = "Adium hjälp";

/* No comment provided by engineer. */
"Adium Homepage" = "Adiums hemsida";

/* No comment provided by engineer. */
"Adium Icon" = "Adium-ikon";

/* No comment provided by engineer. */
"Adium is not your default Instant Messaging client. The default client is loaded when you click messaging URLs in web pages. Would you like Adium to become the default?" = "Adium är inte din förvalda chatklient. Den förvalda klienten används när du klickar på chatlänkar på webbsidor. Vill du göra Adium till din förvalda klient?";

/* No comment provided by engineer. */
"Adium is now ready for you. \n\nThe Status indicator at the top of your Contact List and in the Status menu lets you determine whether others see you as Available or Away or, alternately, if you are Offline. Select Custom to type your own status message.\n\nDouble-click a name in your Contact List to begin a conversation.  You can add contacts to your Contact List via the Contact menu.\n\nWant to customize your Adium experience? Check out the Adium Preferences and Xtras Manager via the Adium menu.\n\nEnjoy! Click Done to begin using Adium." = "Adium är nu klart att använda. \n\nStatusvisaren överst på din kontaktlista och i statusmenyn låter dig välja om andra skall se dig som \"Tillgänglig\", \"Borta\" eller \"Ej ansluten\". Välj \"Anpassad\" för att skapa ditt eget statusmeddelande.\n\nDubbelklicka på ett namn i din kontaktlista för att starta ett samtal. Du kan lägga till kontakter i din kontaktlista via menyn \"Kontakt\".\n\nVill du anpassa upplevelsen av Adium? Ta dig en titt på Adiums inställningar och Hantera Xtras på Adium-menyn.\n\nMycket nöje! Klicka på Klar för att börja använda Adium.";

/* No comment provided by engineer. */
"Adium plugin" = "Adium plugin";

/* No comment provided by engineer. */
"Adium Setup Assistant" = "Adiums inställningsguide";

/* Growl installation explanation */
"Adium uses the Growl notification system to provide a configurable interface to display status changes, incoming messages and more.\n\nIt is strongly recommended that you allow Adium to automatically install Growl; no download is required." = "Adium använder meddelandesystemet Growl för att erbjuda ett konfigurerbart gränssnitt som visar statusförändringar, inkommande meddelanden mm.\n\nDu rekommenderas att låta Adium installera Growl automatiskt; ingen nedladdning krävs.";

/* Growl update explanation */
"Adium uses the Growl notification system to provide a configurable interface to display status changes, incoming messages and more.\n\nThis release of Adium includes an updated version of Growl. It is strongly recommended that you allow Adium to automatically update Growl; no download is required." = "Adium använder meddelandesystemet Growl för att erbjuda ett konfigurerbart gränssnitt som visar statusförändringar, inkommande meddelanden mm.\n\nDen här utgåvan av Adium innehåller en uppdaterad version av Growl. Du rekommenderas att låta Adium installera Growl automatiskt. Ingen nedladdning krävs.";

/* No comment provided by engineer. */
"Adium was unable to write the log file for this conversation. Please ensure you have appropriate file permissions to write to your log directory (%@) for and then re-enable logging in the General preferences." = "Adium kunde inte skriva loggfilen för det här samtalet. Kontrollera att du har de rättigheter som behövs för att skriva till loggkatalogen (%@) kryssa sedan för \"logga meddelanden\" i generella inställningar.";

/* No comment provided by engineer. */
"Advanced" = "Avancerat";

/* No comment provided by engineer. */
"After" = "Efter";

/* Insert Current iTunes track album toolbar menu item. */
"Album" = "Album";

/* No comment provided by engineer. */
"Alias" = "Alias";

/* No comment provided by engineer. */
"Alias (User Name)" = "Alias (Användarnamn)";

/* Label beside the field for a contact's alias in the settings tab of the Get Infow indow */
"Alias:" = "Alias:";

/* No comment provided by engineer. */
"All" = "Alla";

/* No comment provided by engineer. */
"All (%@)" = "Alla (%@)";

/* No comment provided by engineer. */
"All Other Accounts" = "Alla andra konton";

/* No comment provided by engineer. */
"Allow anyone" = "Tillåt alla";

/* No comment provided by engineer. */
"Allow only certain contacts" = "Tillåt endast vissa kontakter";

/* No comment provided by engineer. */
"Allow only contacts on my contact list" = "Tillåt endast kontakter på kontaktlistan";

/* No comment provided by engineer. */
"An encrypted message from %@ could not be decrypted." = "Ett krypterat meddelande från %@ kunde inte avkrypteras.";

/* No comment provided by engineer. */
"An error had occurred while adding %@ to the Address Book." = "Ett fel uppstod när %@ lades till i Addressboken.";

/* No comment provided by engineer. */
"An error occurred" = "Ett fel uppstod";

/* No comment provided by engineer. */
"An error occurred while downloading this Xtra: %@." = "Ett fel inträffade under nedladdningen av denna Xtra: %@.";

/* No comment provided by engineer. */
"An error occurred while installing the X(tra)." = "Ett fel uppstod under installationen av X(tra).";

/* No comment provided by engineer. */
"Any Date" = "Alla datum";

/* Appearance preferences label */
"Appearance" = "Utseende";

/* No comment provided by engineer. */
"AppleScript set" = "AppleScript-uppsättning";

/* No comment provided by engineer. */
"AppleScript:" = "AppleScript:";

/* No comment provided by engineer. */
"Are you sure you want to block %@?" = "Är du säker på att du vil blockera %@?";

/* No comment provided by engineer. */
"Are you sure you want to delete the %@ Dock Icon? It will be moved to the Trash." = "Är du säker på att du vill ta bort dockikonen %@s? Den kommer att flyttas till papperskorgen.";

/* No comment provided by engineer. */
"Are you sure you want to delete the %@ Emoticon Pack? It will be moved to the Trash." = "Är du säker på att du vill ta bort smiley-paketet %@s? Det kommer att flyttas till papperskorgen.";

/* No comment provided by engineer. */
"Are you sure you want to delete the group \"%@\" containing %i saved status items?" = "Are you sure you want to delete the group \"%1$@\" containing %2$i saved status items?";

/* No comment provided by engineer. */
"Are you sure you want to delete the group \"%@\" containing 1 saved status item?" = "Are you sure you want to delete the group \"%@\" containing 1 saved status item?";

/* No comment provided by engineer. */
"Are you sure you want to send %i logs to the Trash?" = "Är du säker på att du vill slänga %i loggfiler i papperskorgen?";

/* No comment provided by engineer. */
"Are you sure you want to unblock %@?" = "Är du säker på att du vill ta bort blockeringen av %@?";

/* Directional arrow keys word */
"Arrows (%@ and %@)" = "Pilar (%1$@ och %2$@)";

/* Insert Current iTunes track artist toolbar menu item. */
"Artist" = "Artist";

/* No comment provided by engineer. */
"Audio Notifications" = "Ljudmeddelanden";

/* No comment provided by engineer. */
"Authorization Requested" = "Tillåtelse begärdes";

/* No comment provided by engineer. */
"Authorize" = "Tillåt";

/* File Transfer preferences */
"Automatically accept files..." = "Acceptera filer automatiskt...";

/* No comment provided by engineer. */
"Automatically hide the contact list:" = "Göm kontaktlistan automatiskt:";

/* No comment provided by engineer. */
"Available" = "Tillgänglig";

/* No comment provided by engineer. */
"Available for friends only" = "Endast tillgänglig för vänner";

/* No comment provided by engineer. */
"Away" = "Borta";

/* No comment provided by engineer. */
"Away and Idle" = "Borta och inaktiv";

/* No comment provided by engineer. */
"Away for friends only" = "Borta endast för vänner";

/* No comment provided by engineer. */
"Away Message" = "Borta-meddelande";

/* No comment provided by engineer. */
"Away Message: %@" = "Borta-meddelande: %@";

/* No comment provided by engineer. */
"Away Status Window" = "Statusfönster för borta";

/* No comment provided by engineer. */
"Background images are only applicable to normal and borderless window styles" = "Bakgrundsbilder är endast tillämpliga på normala och kantlösa fönsterstilar";

/* Translation Error */
"Bad Parameters Sent to Translation" = "Korrupta parametrar skickades till översättning";

/* No comment provided by engineer. */
"Badge (Lower Left)" = "Märke (nere till vänster)";

/* No comment provided by engineer. */
"Badge (Lower Right)" = "Märke (nere till höger)";

/* No comment provided by engineer. */
"Be Right Back" = "Strax tillbaka";

/* No comment provided by engineer. */
"Be right back" = "Är snart tillbaka";

/* Event: became active (follows a contact's name displayed as a header) */
"became active" = "blev aktiv";

/* No comment provided by engineer. */
"Becomes idle" = "Blir nu inaktiv";

/* No comment provided by engineer. */
"Before" = "Före";

/* %@ is a filename of a file being sent */
"began receiving %@" = "började ta emot %@";

/* No comment provided by engineer. */
"Began receiving %@" = "började ta emot %@";

/* No comment provided by engineer. */
"Began sending %@" = "Började skicka %@";

/* %@ is a filename of a file being sent */
"began sending you %@" = "började skicka dig %@";

/* Dock behavior contact alert label */
"Behavior" = "Uppförande";

/* No comment provided by engineer. */
"Below Name" = "Under namnet";

/* No comment provided by engineer. */
"Below other windows" = "Under andra fönster";

/* No comment provided by engineer. */
"Beside Name" = "Bredvid namnet";

/* Block Contact menu item */
"Block" = "Blockera";

/* No comment provided by engineer. */
"Block certain contacts" = "Blockera vissa kontakter";

/* No comment provided by engineer. */
"Blocking prevents a contact from contacting you or seeing your online status." = "En blockerad kontakt kan varken se om du är ansluten eller kontakta dig.";

/* No comment provided by engineer. */
"Bold" = "Fet";

/* No comment provided by engineer. */
"Borderless Window" = "Kantlöst fönster";

/* No comment provided by engineer. */
"Bounce the dock icon" = "Studsa dockikonen";

/* %@ will be repalced with a string like 'one time' or 'repeatedly'. */
"Bounce the dock icon %@" = "Studsa dockikonen %@";

/* Word for [ and ] keys */
"Brackets (%@ and %@)" = "Hakparenteser (%1$@ och %2$@)";

/* No comment provided by engineer. */
"Bring Adium to Front" = "Lägg Adium överst";

/* No comment provided by engineer. */
"Bring All to Front" = "Lägg alla överst";

/* iTunes toolbar menu item title to make iTunes frontmost app. */
"Bring iTunes to Front" = "Lägg iTunes i förgrunden";

/* No comment provided by engineer. */
"Browse" = "Bläddra";

/* No comment provided by engineer. */
"Busy" = "Upptagen";

/* Event: came back (follows a contact's name displayed as a header) */
"came back" = "kom tillbaka";

/* Cancel button for Privacy Settings */
"Cancel" = "Avbryt";

/* No comment provided by engineer. */
"Cancel Encrypted Chat" = "Avbryt krypterat samtal";

/* File transfer cancelled locally status description */
"Cancelled" = "Avbruten";

/* %@ is a filename of a file being sent */
"cancelled the transfer of %@" = "avbröt överföringen av %@";

/* Translation Error */
"Cannot connect to the translation server" = "Kan inte ansluta till språkservern";

/* Translation Error */
"Cannot send data to translation server" = "Kan inte skicka data till språkservern";

/* No comment provided by engineer. */
"Center" = "Centrerad";

/* No comment provided by engineer. */
"Change default messaging client?" = "Byta förvald chatklient?";

/* No comment provided by engineer. */
"Change Display Name" = "Byt visningsnamn";

/* No comment provided by engineer. */
"Change Icon For:" = "Byt ikon för:";

/* No comment provided by engineer. */
"Change Source or Destination" = "Byt källa eller destination";

/* No comment provided by engineer. */
"Changed status to %@" = "Ändrade status till %@";

/* No comment provided by engineer. */
"Changed status to %@: %@" = "Ändrade status till %1$@: %2$@";

/* No comment provided by engineer. */
"Chat" = "Samtal";

/* No comment provided by engineer. */
"Chat Transcripts Viewer" = "Meddelandehistorik";

/* Title for the messages window menu item */
"Chats" = "Chattar";

/* Instructions for enabling an account */
"Check a box to enable an account" = "Kryssa i en ruta för att aktivera ett konto";

/* No comment provided by engineer. */
"Check For Updates" = "Leta efter uppdateringar";

/* No comment provided by engineer. */
"Check Spelling" = "Kontrollera stavning";

/* No comment provided by engineer. */
"Check Spelling As You Type" = "Kontrollera stavning medan jag skriver";

/* No comment provided by engineer. */
"Choose Icon" = "Välj ikon";

/* No comment provided by engineer. */
"Clear" = "Rensa";

/* File Transfer preferences */
"Clear completed transfers automatically" = "Rensa bort färdiga nedladdningar automatiskt";

/* No comment provided by engineer. */
"Clear Recent Pictures" = "Radera nyligen använda bilder";

/* Instructions on how to add an account when none are present */
"Click the + to add a new account" = "Klicka på + för att lägga till ett nytt konto";

/* No comment provided by engineer. */
"Client" = "Klient";

/* Title for the close menu item */
"Close" = "Stäng fönster";

/* Title for the close all chats menu item */
"Close All Chats" = "Stäng alla chattar";

/* Title for the close chat menu item */
"Close Chat" = "Stäng flik";

/* Button title for accepting the action of combining multiple contacts into a metacontact */
"Combine" = "Kombinera";

/* Title of the prompt when combining two contacts. Each %@ will be filled with a contact name. */
"Combine %@ and %@?" = "Kombinera %1$@ och %2$@?";

/* No comment provided by engineer. */
"Combine contacts listed on a single card" = "Kombinera listade kontakter på ett enda kort";

/* Title of the prompt when combining two or more contacts with another.  %@ will be filled with a contact name. */
"Combine these contacts with %@?" = "Kombinera dessa kontakter med %@?";

/* No comment provided by engineer. */
"Command failed." = "Kommandot misslyckades.";

/* No comment provided by engineer. */
"Complete" = "Klar";

/* Insert Current iTunes track composer toolbar menu item. */
"Composer" = "Kompositör";

/* No comment provided by engineer. */
"Configure Alphabetical Sort" = "Konfigurera alfabetisk sortering";

/* Configure Sort window title */
"Configure Sorting" = "Konfigurera sortering";

/* No comment provided by engineer. */
"Configure Status Sort" = "Konfigurera statussortering";

/* No comment provided by engineer. */
"Confirm Quit" = "Bekräfta avslut";

/* Header line in the last pane of the Adium setup wizard */
"Congratulations!" = "Grattis!";

/* No comment provided by engineer. */
"Connect" = "Anslut";

/* No comment provided by engineer. */
"Connect a Guest Account" = "Anslut ett gästkonto";

/* No comment provided by engineer. */
"Connect Guest Account" = "Anslut gästkontot";

/* Account preferences checkbox for automatically conencting the account when Adium opens */
"Connect when Adium opens" = "Anslut när Adium startas";

/* Event: connected (follows a contact's name displayed as a header) */
"connected" = "ansluten";

/* No comment provided by engineer. */
"Connecting" = "Ansluter";

/* Password prompt window title */
"Connecting Account" = "Ansluter konto";

/* No comment provided by engineer. */
"Consolidate Chats" = "Sammanfoga samtal";

/* Title of column containing user IDs of blocked contacts */
"Contact" = "Kontakt";

/* No comment provided by engineer. */
"Contact Alert" = "Kontaktvarning";

/* No comment provided by engineer. */
"Contact Alert Error" = "Contact Alert Error";

/* No comment provided by engineer. */
"Contact becomes idle" = "Kontakten är nu inaktiv";

/* No comment provided by engineer. */
"Contact Bubbles" = "Kontaktbubblor";

/* No comment provided by engineer. */
"Contact Bubbles (To Fit)" = "Kontaktbubblor (tillpassa)";

/* No comment provided by engineer. */
"Contact goes away" = "Kontakten är nu borta";

/* Contact icon label in create new AB person */
"Contact Icon" = "Kontaktikon";

/* No comment provided by engineer. */
"Contact ID" = "Kontakt-ID";

/* No comment provided by engineer. */
"Contact Info" = "Kontaktinfo";

/* No comment provided by engineer. */
"Contact is no longer seen" = "Kontakten är inte längre synlig";

/* No comment provided by engineer. */
"Contact is seen" = "Kontakten är synlig";

/* No comment provided by engineer. */
"Contact joins a group chat" = "Kontakten ansluter till ett gruppsamtal";

/* No comment provided by engineer. */
"Contact leaves a group chat" = "Kontakten lämnar ett gruppsamtal";

/* Name of the window which lists contacts */
"Contact List" = "Kontaktlista";

/* No comment provided by engineer. */
"contact list layout" = "kontaktlistans utseende";

/* No comment provided by engineer. */
"contact list theme" = "kontaktlistans tema";

/* AdiumXtras category name */
"Contact List Themes" = "Teman för kontaktlista";

/* No comment provided by engineer. */
"Contact Name Format" = "Kontaktnamnsformat";

/* No comment provided by engineer. */
"Contact requests authorization" = "Kontakten begär tillåtelse";

/* No comment provided by engineer. */
"Contact returns from away" = "Kontakten slutar vara borta";

/* No comment provided by engineer. */
"Contact returns from idle" = "Kontakten slutar vara inaktiv";

/* No comment provided by engineer. */
"Contact signs off" = "Kontakten loggar av";

/* No comment provided by engineer. */
"Contact signs on" = "Kontakten loggar på";

/* Contact type service dropdown label in Add Contact */
"Contact Type:" = "Kontakttyp:";

/* No comment provided by engineer. */
"Contact:" = "Kontakten:";

/* Contact List window title */
"Contacts" = "Kontakter";

/* No comment provided by engineer. */
"Content" = "Innehåll";

/* 'done' button title */
"Continue" = "Fortsätt";

/* No comment provided by engineer. */
"Contributing to Adium" = "Bidra till Adium";

/* No comment provided by engineer. */
"Copy" = "Kopiera";

/* No comment provided by engineer. */
"Copy Style" = "Kopieringsstil";

/* Translation Error */
"Could not bind a port to use" = "Kunde inte öppna en port för användning";

/* No comment provided by engineer. */
"Could not create the %@ folder." = "Kunde inte skapa mappen %@.";

/* Translation Error */
"Could not open socket to translation server" = "Kunde inte öppna en anslutning till språkservern";

/* No comment provided by engineer. */
"Could not receive the last message because it was invalid." = "Kunde inte ta emot det sista meddelandet då det inte var giltigt.";

/* No comment provided by engineer. */
"Could not receive the last message because it was too large." = "Kunde inte ta emot det sista meddelandet då det var för stort.";

/* No comment provided by engineer. */
"Could not receive the last message because the rate limit has been exceeded. Please wait a moment and then try again." = "Kunde inte ta emot det sista meddelandet pga att hastighetsbegränsningen har överskridits. Vänta en stund och försök igen.";

/* No comment provided by engineer. */
"Could not receive: you are too evil." = "Kunde inte ta emot: du är för ondskefull.";

/* No comment provided by engineer. */
"Could not receive; %@ is too evil." = "Kunde inte ta emot: %@ är för ondskefullt.";

/* No comment provided by engineer. */
"Could not send because %@ is blocked." = "Kunde inte skicka för att %@ är blockerad.";

/* No comment provided by engineer. */
"Could not send because %@ is not available." = "Kunde inte skicka för att %@ inte är tillgänglig.";

/* No comment provided by engineer. */
"Could not send from %@ to %@" = "Could not send from %1$@ to %2$@";

/* No comment provided by engineer. */
"Could not send the last message because it was too large." = "Kunde inte skicka det sista meddelandet då det var för stort.";

/* No comment provided by engineer. */
"Could not send the last message because the rate limit has been exceeded. Please wait a moment and then try again." = "Kunde inte skicka det sista meddelandet pga att hastighetsbegränsningen har överskridits. Vänta en stund och försök igen.";

/* No comment provided by engineer. */
"Could not send; a connection error occurred." = "Kunde inte skicka; ett anslutningsfel uppstod";

/* No comment provided by engineer. */
"Could not send; not allowed while invisible." = "Kunde inte skicka; ej tillåtet när du är osynlig.";

/* No comment provided by engineer. */
"Create New Person" = "Skapa ny person";

/* Word for { and } keys */
"Curly braces (%@ and %@)" = "Krullparenteser (%1$@ och %2$@)";

/* No comment provided by engineer. */
"Current Status" = "Nuvarande status";

/* No comment provided by engineer. */
"Custom" = "Anpassa";

/* No comment provided by engineer. */
"Custom settings for each account" = "Anpassad inställning för varje konto";

/* No comment provided by engineer. */
"Customize Toolbar" = "Anpassa verktygsfält";

/* No comment provided by engineer. */
"Cut" = "Klipp ut";

/* No comment provided by engineer. */
"Date" = "Datum";

/* singular day */
"day" = "dag";

/* No comment provided by engineer. */
"Days" = "dagarna";

/* plural days */
"days" = "dagar";

/* No comment provided by engineer. */
"Debug Window" = "Debugfönster";

/* No comment provided by engineer. */
"Default" = "Standard";

/* No comment provided by engineer. */
"Default Notifications" = "Standardmeddelanden";

/* No comment provided by engineer. */
"Delete" = "Radera";

/* No comment provided by engineer. */
"Delete %i Xtras?" = "Radera %i Xtras?";

/* No comment provided by engineer. */
"Delete Account" = "Radera konto";

/* No comment provided by engineer. */
"Delete All" = "Radera alla";

/* No comment provided by engineer. */
"Delete Dock Icon" = "Radera dockikon";

/* No comment provided by engineer. */
"Delete Emoticon Pack" = "Radera smileys-paket";

/* No comment provided by engineer. */
"Delete Layout" = "Radera layout";

/* No comment provided by engineer. */
"Delete Logs?" = "Radera loggfiler?";

/* No comment provided by engineer. */
"Delete the account %@?" = "Radera kontot %@?";

/* No comment provided by engineer. */
"Delete the layout \"%@\" from %@?" = "Radera utseendet \"%1$@\" från %2$@?";

/* No comment provided by engineer. */
"Delete the selection" = "Radera markeringen";

/* No comment provided by engineer. */
"Delete the theme \"%@\" from %@?" = "Radera temat \"%1$@\" från %2$@?";

/* No comment provided by engineer. */
"Delete Theme" = "Radera tema";

/* No comment provided by engineer. */
"Delete Xtra?" = "Radera Xtra?";

/* No comment provided by engineer. */
"Deny" = "Neka";

/* No comment provided by engineer. */
"Destination" = "Destination";

/* No comment provided by engineer. */
"Details" = "Detaljer";

/* No comment provided by engineer. */
"Disable chat encryption" = "Stäng av samtalskryptering";

/* No comment provided by engineer. */
"Disabled" = "Inaktiv";

/* No comment provided by engineer. */
"Disabling automatic contact consolidation will also unconsolidate all existing metacontacts, including any created manually.  You will need to recreate any manually-created metacontacts if you proceed." = "Om du stänger av automatisk sammanslagning av kontakter, så kommer alla metakontakter, även de som skapats manuellt, att slås isär. Du kommer att tvingas återskapa alla manuellt sammanslagna kontakter om du fortsätter.";

/* No comment provided by engineer. */
"Disassociate the selected contact from this meta contact. This does not remove the contact from your contact list." = "Avlägsna markerad kontakt från denna metakontakt. Kontakten kommer inte försvinna från din kontaktlista.";

/* Event: disconnected (follows a contact's name displayed as a header) */
"disconnected" = "nedkopplad";

/* No comment provided by engineer. */
"Disconnecting" = "Kopplar ner";

/* Dismiss All Button */
"Dismiss All" = "Ta bort alla";

/* No comment provided by engineer. */
"Display a Growl notification" = "Visa ett Growl-meddelande";

/* No comment provided by engineer. */
"Display a sticky Growl notification" = "Visa ett bestående Growl-meddelande";

/* No comment provided by engineer. */
"Display an alert" = "Visa en varning";

/* No comment provided by engineer. */
"Display Name" = "Visningsnamn";

/* No comment provided by engineer. */
"Display Name For:" = "Visningsnamn för:";

/* No comment provided by engineer. */
"Display name in the dock icon" = "Visa namn i dockikonen";

/* No comment provided by engineer. */
"Display Preferences" = "Visningsinställningar";

/* No comment provided by engineer. */
"Display the alert \"%@\"" = "Visa varningen \"%@\"";

/* No comment provided by engineer. */
"Do not disturb" = "Stör ej";

/* No comment provided by engineer. */
"Do Not Disturb" = "Stör ej";

/* No comment provided by engineer. */
"Do not use an icon to represent you." = "Använd inte en ikon för att representera dig.";

/* No comment provided by engineer. */
"dock icon set" = "dockikonuppsättning";

/* AdiumXtras category name */
"Dock Icons" = "Dockikoner";

/* No comment provided by engineer. */
"Don't ask again" = "Fråga inte igen";

/* No comment provided by engineer. */
"Don't Send" = "Skicka inte";

/* No comment provided by engineer. */
"Donate" = "Donera";

/* 'done' button title */
"Done" = "Klar";

/* No comment provided by engineer. */
"Edit" = "Redigera";

/* Edit In Address Book Contextual Menu */
"Edit In Address Book" = "Redigera i Adressboken";

/* No comment provided by engineer. */
"Edit Layouts" = "Ändra utseende";

/* No comment provided by engineer. */
"Edit Link" = "Ändra länk";

/* No comment provided by engineer. */
"Edit Presets" = "Ändra förinställning";

/* No comment provided by engineer. */
"Edit Status Menu" = "Ändra statusmeny";

/* No comment provided by engineer. */
"Edit Themes" = "Ändra tema";

/* No comment provided by engineer. */
"Email:" = "Epost:";

/* No comment provided by engineer. */
"Emoticon" = "Smileys";

/* No comment provided by engineer. */
"emoticon set" = "smileysuppsättning";

/* AdiumXtras category name */
"Emoticons" = "Smileys";

/* Emoticons in <an emoticon pack name> */
"Emoticons in %@" = "Smileys i %@";

/* No comment provided by engineer. */
"Encrypt chats as requested" = "Kryptera samtal vid förfrågan";

/* No comment provided by engineer. */
"Encrypt chats automatically" = "Kryptera samtal automatiskt";

/* No comment provided by engineer. */
"Encrypted by Off-the-Record Messaging" = "Krypterad med Off-the-Record Messaging";

/* No comment provided by engineer. */
"Encrypted Messaging" = "Krypterat meddelande";

/* No comment provided by engineer. */
"Encrypted OTR chat initiated." = "Krypterat OTR-samtal påbörjat.";

/* No comment provided by engineer. */
"Encrypted OTR chat initiated. %@'s identity not verified." = "Krypterat OTR samtal startat. Identitet för %@ ej bekräftad.";

/* No comment provided by engineer. */
"Encryption" = "Kryptering";

/* No comment provided by engineer. */
"Encryption Settings" = "Krypteringsinställningar";

/* Label besides the field for contact encryption settings */
"Encryption:" = "Kryptering:";

/* No comment provided by engineer. */
"Ended encrypted OTR chat." = "Krypterat OTR-samtal avslutat.";

/* Enter key for sending messages */
"Enter" = "Enter";

/* No comment provided by engineer. */
"Enter a unique name for this new event set." = "Inför ett unikt namn för denna nya händelseuppsättning.";

/* No comment provided by engineer. */
"Enter a unique name for this new layout." = "Inför ett unikt namn för detta nya utseende.";

/* No comment provided by engineer. */
"Enter a unique name for this new theme." = "Inför ett unikt namn för detta nya tema.";

/* Enter and return key for sending messages */
"Enter and Return" = "Enter och Retur";

/* No comment provided by engineer. */
"Enter group name:" = "Skriv gruppnamn:";

/* No comment provided by engineer. */
"Enter the contact's type and screen name/number:" = "Ange kontaktens typ och visningsnamn/nummer:";

/* No comment provided by engineer. */
"Error" = "Fel";

/* No comment provided by engineer. */
"Error occurs" = "Fel uppstår";

/* No comment provided by engineer. */
"Error Saving Theme" = "Fel när tema skulle sparas";

/* File transfer connecting status description */
"Establishing file transfer connection" = "Etablerar anslutning för filöverföring";

/* No comment provided by engineer. */
"Even if the contact already has a contact icon" = "Även om kontakten redan har en kontaktikon";

/* No comment provided by engineer. */
"Event preset:" = "Händelseförinställning:";

/* Name of preferences and tab for specifying what Adium should do when events occur - for example, when display a Growl alert when John signs on. */
"Events" = "Händelser";

/* No comment provided by engineer. */
"Every 10 Seconds" = "Var 10:e sekund";

/* No comment provided by engineer. */
"Every 15 Seconds" = "Var 15:e sekund";

/* No comment provided by engineer. */
"Every 30 Seconds" = "Var 30:e sekund";

/* No comment provided by engineer. */
"Every 5 Seconds" = "Var 5:e sekund";

/* No comment provided by engineer. */
"Every 60 Seconds" = "Var 60:e sekund";

/* No comment provided by engineer. */
"Exactly" = "Exakt";

/* No comment provided by engineer. */
"Extended away" = "Borta (utökad)";

/* No comment provided by engineer. */
"Extended Away" = "Utökad borta";

/* File transfer failed status description */
"Failed" = "Misslyckades";

/* %@ is a filename of a file being sent */
"failed to receive %@" = "kunde inte ta emot %@";

/* %@ is a filename of a file being sent */
"failed to send you %@" = "kunde inte skicka %@";

/* No comment provided by engineer. */
"Far Left" = "Långt till vänster";

/* No comment provided by engineer. */
"Far Right" = "Långt till höger";

/* No comment provided by engineer. */
"File" = "Arkiv";

/* No comment provided by engineer. */
"File is checksummed before sending" = "Filens kontrollsumma beräknas före sändning";

/* No comment provided by engineer. */
"File Transfer" = "Filöverföringar";

/* No comment provided by engineer. */
"File transfer begins" = "Filöverföring startar";

/* No comment provided by engineer. */
"File transfer cancelled by the other side" = "Filöverföringen avbröts av den andra parten";

/* No comment provided by engineer. */
"File transfer completed successfully" = "Filöverföring fullbordad";

/* No comment provided by engineer. */
"File transfer failed" = "Filöverföringen misslyckades";

/* No comment provided by engineer. */
"File transfer fails" = "Filöverföringsfel";

/* No comment provided by engineer. */
"File transfer requested" = "Filöverföring begärd";

/* No comment provided by engineer. */
"File Transfers" = "Filöverföringar";

/* No comment provided by engineer. */
"Fill" = "Fyll";

/* No comment provided by engineer. */
"Filter logs by date" = "Filtrera historik på datum";

/* No comment provided by engineer. */
"Find" = "Sök";

/* No comment provided by engineer. */
"Find Next" = "Sök nästa";

/* No comment provided by engineer. */
"Find Previous" = "Sök föregående";

/* Fingerprint for <name>: */
"Fingerprint for %@:" = "Nyckel för %@:";

/* No comment provided by engineer. */
"Fingerprint for you (%@): %@\n\nPurported fingerprint for %@: %@\n\nIs this the verifiably correct fingerprint for %@?" = "Din nyckel (%1$@): %2$@\n\nPåstådd nyckel %3$@: %4$@\n\nÄr detta den korrekta och bekräftade nyckeln för %5$@?";

/* No comment provided by engineer. */
"Fingerprint Help" = "Nyckelhjälp";

/* No comment provided by engineer. */
"Fingerprint: %.80s" = "Nyckel: %.80s";

/* No comment provided by engineer. */
"Finished" = "Klar";

/* Address Book Name display style, e.g. Evan */
"First" = "Förnamn";

/* Address Book Name display style, e.g. Evan Schoenberg */
"First Last" = "Förnamn Efternamn";

/* Address Book Name display style, e.g. Evan Dreskin */
"First Middle" = "För Efter";

/* Address Book Name display style, e.g. Evan Dreskin Schoenberg */
"First Middle Last" = "För Mellan Efter";

/* No comment provided by engineer. */
"First Name:" = "Förnamn:";

/* No comment provided by engineer. */
"Flash names with unviewed messages" = "Låt namn med olästa meddelanden blinka";

/* No comment provided by engineer. */
"For some older log formats, the importer cannot properly determine which account was used for conversation.  In such cases, the importer will guess which account to use based upon the order of the accounts.  Before importing Fire's logs, arrange your account order within the Preferences." = "Importeraren kan inte säkert avgöra vilket konto som användes vid samtal, för vissa äldre loggformat. I de fallen kommer importeraren att gissa vilket konto som skall användas, beroende på den ordning som angivits i inställningarna. Arrangera ordningen på dina konton innan du importerar loggarna från Fire.";

/* No comment provided by engineer. */
"Force encryption and refuse plaintext" = "Påtvinga kryptering och avvisa vanlig text";

/* Button title to make Adium no longer know a user's encryption fingerprint */
"Forget Fingerprint" = "Glöm nyckel";

/* No comment provided by engineer. */
"Format" = "Format";

/* Format name as: [popup menu of choices like 'First, Last'] */
"Format name as:" = "Formatera namn som:";

/* No comment provided by engineer. */
"Free for chat" = "Ledig för samtal";

/* No comment provided by engineer. */
"From" = "Från";

/* Label in front of the dropdown of accounts from which to send a message */
"From:" = "Från:";

/* General preferences label */
"General" = "Generellt";

/* No comment provided by engineer. */
"Generating private encryption key for %@" = "Skapar privat nyckel för %@";

/* Insert Current iTunes track genre toolbar menu item. */
"Genre" = "Kategori";

/* No comment provided by engineer. */
"Get Info" = "Visa info";

/* No comment provided by engineer. */
"Get Info for Contact" = "Visa info för kontakt";

/* 'go back' button title */
"Go Back" = "Gå tillbaka";

/* No comment provided by engineer. */
"Goes away" = "Är nu borta";

/* No comment provided by engineer. */
"Group" = "Grupp";

/* No comment provided by engineer. */
"Group Bubbles" = "Gruppbubblor";

/* No comment provided by engineer. */
"Group Chat" = "Gruppchatt";

/* The popup button after this lists status types; it will determine the status type with which a status group will be listed in status menus */
"Group with:" = "Gruppera med:";

/* Growl installation window title */
"Growl Installation Recommended" = "Installation av growl rekommenderas";

/* Growl update window title */
"Growl Update Available" = "Growl-uppdatering tillgänglig";

/* No comment provided by engineer. */
"Help" = "Hjälp";

/* No comment provided by engineer. */
"Hide Adium" = "Göm Adium";

/* No comment provided by engineer. */
"Hide Emoticons" = "Göm smileys";

/* No comment provided by engineer. */
"Hide Fonts" = "Göm typsnitt";

/* No comment provided by engineer. */
"Hide Others" = "Göm övriga";

/* No comment provided by engineer. */
"Hide the status window when Adium is not active" = "Göm statusfönstret när Adium inte är aktivt";

/* No comment provided by engineer. */
"Hide Toolbar" = "Göm verktygsfält";

/* Translation Error */
"Host not found" = "Hittade inte värddator";

/* singular hour */
"hour" = "timme";

/* No comment provided by engineer. */
"Hours" = "Timmar";

/* plural hours */
"hours" = "timmar";

/* Adium forums page. Localized only if a translated version exists. */
"http://forum.adiumx.com/" = "http://forum.adiumx.com/";

/* Adium homepage. Only localize if a translated version of the page exists. */
"http://www.adiumx.com/" = "http://www.adiumx.com/";

/* Adium xtras page. Localized only if a translated version exists. */
"http://www.adiumxtras.com/" = "http://www.adiumxtras.com/";

/* No comment provided by engineer. */
"I speak:" = "Jag säger:";

/* No comment provided by engineer. */
"Icon" = "Ikon";

/* No comment provided by engineer. */
"Idle" = "Inaktiv";

/* No comment provided by engineer. */
"Idle Time" = "inaktiv tid";

/* No comment provided by engineer. */
"If multiple accounts can send to this contact or this is a combined contact, change the source and/or destination of this chat" = "Om flera konton kan skicka till denna kontakt, eller om detta är en kombinerad kontakt, ändra i så fall källan och/eller destinationen på den här chatten";

/* Ignore means no longer receive messages from this contact in a chat */
"Ignore" = "Ignorera";

/* No comment provided by engineer. */
"Image Picker" = "Bildväljare";

/* No comment provided by engineer. */
"Images" = "Bilder";

/* No comment provided by engineer. */
"Import" = "Importera";

/* No comment provided by engineer. */
"Import Fire Logs?" = "Importera loggar från Fire?";

/* No comment provided by engineer. */
"Import Fire's Settings" = "Importera inställningar från Fire";

/* No comment provided by engineer. */
"Import my contacts' names from the Address Book" = "Importera mina kontakters namn från Adressboken";

/* No comment provided by engineer. */
"In Group" = "I grupp";

/* No comment provided by engineer. */
"In Group:" = "I grupp:";

/* This is shown before the Off-the-Record Session ID (a series of numbers and letters) sent by the other party with whom you are having an encrypted chat. */
"Incoming:" = "Inkommande:";

/* No comment provided by engineer. */
"Incorrect number of command argments." = "Felaktigt antal argument till kommandot.";

/* No comment provided by engineer. */
"Indexing %i of %i transcripts" = "Indexerar %1$i av %2$i samtal";

/* This header for the table in the Accounts tab of the Get Info window indicates the name of the contact within a metacontact */
"Individual Contact" = "Individuell kontakt";

/* short form of tab view item title for Contact Info window's first tab */
"Info" = "Info";

/* No comment provided by engineer. */
"Initializing transfer" = "Förbereder filöverföring";

/* No comment provided by engineer. */
"Initiate Encrypted OTR Chat" = "Starta krypterat OTR-samtal";

/* No comment provided by engineer. */
"Initiating file transfer" = "Påbörjar filöverföring";

/* No comment provided by engineer. */
"Insert" = "Infoga";

/* No comment provided by engineer. */
"Insert %@ Link" = "Inför %@ Länk";

/* No comment provided by engineer. */
"Insert a script" = "Infoga skript";

/* No comment provided by engineer. */
"Insert an emoticon into the text" = "Infoga en smiley i texten";

/* Label for iTunes toolbar menu item. */
"Insert current iTunes track information." = "Inför information för aktuellt iTunesspår.";

/* No comment provided by engineer. */
"Insert Emoticon" = "Infoga smileys";

/* Label used for edit and contextual menus of iTunes triggers */
"Insert iTunes Token" = "Infoga iTunes-makro";

/* No comment provided by engineer. */
"Insert Link" = "Infoga länk";

/* No comment provided by engineer. */
"Insert link to active page in %@" = "Inför länk till aktiv sida i %@";

/* No comment provided by engineer. */
"Insert Script" = "Infoga skript";

/* Title of installation failed window */
"Installation Failed" = "Installationen misslyckades";

/* Installation introduction, like 'Installation of the message style Fiat was successful...'. */
"Installation of the %@ %@ was successful because the file was already in the correct location." = "Installationen av %1$@ %2$@ lyckades därför att filen redan fanns på rätt plats.";

/* Installation sentence, like 'Installation of the message style Fiat was successful.'. */
"Installation of the %@ %@ was successful." = "Installationen av %1$@ %2$@ lyckades.";

/* Installation failed sentence, like 'Installation of the message style Fiat was unsuccessful.'. */
"Installation of the %@ %@ was unsuccessful." = "Installationen av %1$@ %2$@ misslyckades.";

/* Title of installation successful window */
"Installation Successful" = "Installationen lyckades";

/* No comment provided by engineer. */
"Invisible" = "Osynlig";

/* No comment provided by engineer. */
"Invite to Chat" = "Inbjudan till samtal";

/* Event: is no longer seen (follows a contact's name displayed as a header) */
"is no longer seen" = "är inte längre synlig";

/* No comment provided by engineer. */
"Is no longer seen" = "Är inte längre synlig";

/* Event: is seen (follows a contact's name displayed as a header) */
"is seen" = "är synlig";

/* No comment provided by engineer. */
"Is seen" = "Är synlig";

/* No comment provided by engineer. */
"Is sent a message" = "Skickades ett meddelande";

/* No comment provided by engineer. */
"Italic" = "Kursiv";

/* Label for iTunes toolbar menu item. */
"iTunes" = "iTunes";

/* Insert Current iTunes track store link toolbar menu item. */
"iTunes Music Store Link" = "iTunes Music Store-länk";

/* No comment provided by engineer. */
"Join Group Chat" = "Gå med i gruppsamtal";

/* Contact joined Chat Name */
"joined %@" = "anslöt till %@";

/* No comment provided by engineer. */
"Joins a group chat" = "Ansluter till gruppsamtal";

/* No comment provided by engineer. */
"Jump to Selection" = "Hoppa till markering";

/* Contact list labels */
"Labels" = "Labels";

/* Address Book Name display style, e.g. Schoenberg Evan */
"Last First" = "Efternamn Förnamn";

/* Address Book Name display style, e.g. Schoenberg Evan Dreskin */
"Last First Middle" = "Sist Först Mitten";

/* No comment provided by engineer. */
"Last Name:" = "Efternamn:";

/* A time interval such as '4 days ago' will be shown after this tooltip identifier */
"Last Seen" = "Syntes senast";

/* Address Book Name display style, e.g. Schoenberg, Evan */
"Last, First" = "Efternamn, Förnamn";

/* Address Book Name display style, e.g. Schoenberg, Evan Dreskin */
"Last, First Middle" = "Sist, Först Mitten";

/* No comment provided by engineer. */
"Launch Disk Utility" = "Starta Skivverktyg";

/* No comment provided by engineer. */
"Leaves a group chat" = "Lämnar ett gruppsamtal";

/* No comment provided by engineer. */
"Left" = "Vänster";

/* Contact left Chat Name */
"left %@" = "lämnade %@";

/* No comment provided by engineer. */
"License" = "Licens";

/* No comment provided by engineer. */
"Link" = "Länk";

/* Label for the text entry area for the name when creating a link */
"Link Text:" = "Länktext:";

/* No comment provided by engineer. */
"Listed on the following of your accounts:" = "Listad på följande av dina konton:";

/* No comment provided by engineer. */
"Loading" = "Läser";

/* No comment provided by engineer. */
"Maximum Width:" = "Maximal bredd:";

/* No comment provided by engineer. */
"menu bar icons" = "menyikoner";

/* Speak Text action keyword: message */
"Message" = "Meddelande";

/* No comment provided by engineer. */
"Message History" = "Meddelandehistorik";

/* No comment provided by engineer. */
"Message received" = "Meddelande mottaget";

/* No comment provided by engineer. */
"Message received (Background chat)" = "Meddelande mottaget (bakgrundssamtal)";

/* No comment provided by engineer. */
"Message received (Initial)" = "Meddelande mottaget (inledande)";

/* No comment provided by engineer. */
"Message sent" = "Meddelande skickat";

/* No comment provided by engineer. */
"message style" = "meddelandestil";

/* AdiumXtras category name */
"Message Styles" = "Meddelandestilar";

/* No comment provided by engineer. */
"Message:" = "Meddelande:";

/* No comment provided by engineer. */
"Messages" = "Meddelanden";

/* Short string used to identify the 'service' of a multiple-service meta contact */
"Meta" = "Multi";

/* No comment provided by engineer. */
"Minimize" = "Minimera";

/* singular minute */
"minute" = "minut";

/* plural minutes */
"minutes" = "minuter";

/* No comment provided by engineer. */
"Mobile" = "Mobil";

/* singular month */
"month" = "månad";

/* plural months */
"months" = "månader";

/* Prompt when more than one web browser is available when inserting a link from the active browser. */
"Multiple browsers are open. Please select one link:" = "Flera webbläsare är öppna. Vänligen välj en länk:";

/* No comment provided by engineer. */
"Multiple Packs Selected" = "Flera paket valda";

/* No comment provided by engineer. */
"My Webcam" = "Min webbkamera";

/* Insert Current iTunes track name toolbar menu item. */
"Name" = "Namn";

/* No comment provided by engineer. */
"Names" = "Namn";

/* No comment provided by engineer. */
"Never" = "Aldrig";

/* No comment provided by engineer. */
"New Chat" = "Nytt samtal";

/* No comment provided by engineer. */
"New email notification" = "Meddelande om ny epost";

/* No comment provided by engineer. */
"New Event Set" = "Ny händelseuppsättning";

/* No comment provided by engineer. */
"New Group" = "Ny grupp";

/* No comment provided by engineer. */
"New Message" = "Nytt samtal";

/* No comment provided by engineer. */
"New Person" = "Ny person";

/* Next Button */
"Next" = "Nästa";

/* No comment provided by engineer. */
"Next Chat" = "Nästa samtal";

/* No comment provided by engineer. */
"Nickname:" = "Smeknamn:";

/* No comment provided by engineer. */
"No" = "Nej";

/* Message to show in the Encryption OTR preferences when an account is selected which does not have a private key */
"No private key present" = "Ingen privat nyckel finns";

/* Translation Error */
"No translated page was returned" = "Ingen översatt sida returnerades";

/* Translation Error */
"No translation found: Server too busy" = "Ingen översättning hittades: Servern upptagen";

/* No comment provided by engineer. */
"None" = "Ingen";

/* No comment provided by engineer. */
"Nontrusted Xtra" = "Opålitlig Xtra";

/* No comment provided by engineer. */
"Normal" = "Normal";

/* No comment provided by engineer. */
"Normally" = "Normalt";

/* No comment provided by engineer. */
"Not at Home" = "Inte hemma";

/* No comment provided by engineer. */
"Not at home" = "Inte hemma";

/* No comment provided by engineer. */
"Not at my desk" = "Inte vid mitt skrivbord";

/* No comment provided by engineer. */
"Not at my Desk" = "Inte på mitt skrivbord";

/* No comment provided by engineer. */
"Not available" = "Ej tillgänglig";

/* No comment provided by engineer. */
"Not Available" = "Inte tillgänglig";

/* No comment provided by engineer. */
"Not in the office" = "Inte på kontoret";

/* No comment provided by engineer. */
"Not in the Office" = "Inte på kontoret";

/* No comment provided by engineer. */
"Not private" = "Inte privat";

/* Short identifier for the 'notes' which can be entered for contacts. This will be shown in the contact list tooltips. */
"Notes" = "Noteringar";

/* Label beside the field for contact notes in the Settings tab of the Get Info window */
"Notes:" = "Anteckningar:";

/* No comment provided by engineer. */
"Occupied" = "Upptagen";

/* Name of offline group */
"Offline" = "Ej ansluten";

/* No comment provided by engineer. */
"Offline Contacts" = "Ej anslutna kontakter";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"On Account" = "På konto";

/* No comment provided by engineer. */
"On Accounts:" = "För konton:";

/* Advanced contact list: hide the contact list: On screen edges */
"On screen edges" = "Vid skärmens kant";

/* No comment provided by engineer. */
"On the Phone" = "Talar i telefon";

/* No comment provided by engineer. */
"On the phone" = "Talar i telefon";

/* No comment provided by engineer. */
"On Vacation" = "På semester";

/* No comment provided by engineer. */
"On vacation" = "På semester";

/* No comment provided by engineer. */
"Once" = "En gång";

/* Explanation of metacontact creation */
"Once combined, Adium will treat these contacts as a single individual both on your contact list and when sending messages.\n\nYou may un-combine these contacts by getting info on the combined contact." = "Adium kommer att behandla kombinerade kontakter som en enda person både på din kontaktlista och när du skickar meddelanden.\n\nDu kan slå isär dessa kontakter genom att visa info på den kombinerade kontakten.";

/* No comment provided by engineer. */
"Online" = "Ansluten";

/* A time interval such as '3 days' will be shown after this identifier */
"Online For" = "Ansluten i";

/* This tooltip identifier will followed by a date */
"Online Since" = "Ansluten sedan";

/* File Transfer preferences */
"only from contacts on my Contact List" = "bara från kontakter på min kontaktlista";

/* No comment provided by engineer. */
"Open" = "Öppna";

/* File Transfer preferences */
"Open \"Safe\" files after receiving" = "Öppna \"säkra\" filer efter mottagning";

/* No comment provided by engineer. */
"Open a message window" = "Öppna ett meddelandefönster";

/* No comment provided by engineer. */
"Open Appearance Prefs" = "Öppna utseendeinställningar";

/* No comment provided by engineer. */
"Open Event Prefs" = "Öppna händelseinställningar";

/* No comment provided by engineer. */
"Open Message Prefs" = "Öppna meddelandeinställningar";

/* No comment provided by engineer. */
"Open Preferences" = "Öppna inställningar";

/* No comment provided by engineer. */
"Opening transcripts" = "Öppnar historik";

/* No comment provided by engineer. */
"Options" = "Alternativ";

/* No comment provided by engineer. */
"Other" = "Annat";

/* No comment provided by engineer. */
"Other Unavailable" = "Annat otillgänglig";

/* No comment provided by engineer. */
"OTR Fingerprint" = "OTR nyckel";

/* No comment provided by engineer. */
"OTR Fingerprint Verification" = "OTR nyckel bekräfelse";

/* No comment provided by engineer. */
"Out to lunch" = "Ute på lunch";

/* This is shown before the Off-the-Record Session ID (a series of numbers and letters) sent by you to the other party with whom you are having an encrypted chat. */
"Outgoing:" = "Utgående:";

/* No comment provided by engineer. */
"Overwrite Address Book images with contacts' icons" = "Ersätt Adressbokens bilder med kontaktikoner";

/* No comment provided by engineer. */
"Page Setup" = "Utskriftsformat";

/* Label for the password field in the account preferences */
"Password:" = "Lösenord:";

/* No comment provided by engineer. */
"Paste" = "Klistra in";

/* No comment provided by engineer. */
"Paste and Match Style" = "Klistra in och matcha stilen";

/* No comment provided by engineer. */
"Paste Style" = "Klistra in stil";

/* No comment provided by engineer. */
"Paste with Images and Colors" = "Klistra in med bilder och färger";

/* Personal preferences label */
"Personal" = "Personligt";

/* No comment provided by engineer. */
"Play a sound" = "Spela upp ett ljud";

/* No comment provided by engineer. */
"Play the sound \"%@\"" = "Spela ljudet \"%@\"";

/* No comment provided by engineer. */
"Please wait" = "Vänta";

/* No comment provided by engineer. */
"Preferences" = "Inställningar";

/* waiting to begin a file transfer status */
"Preparing file" = "Förbereder fil";

/* File transfer preparing status description */
"Preparing file transfer" = "Förbereder filöverföring";

/* No comment provided by engineer. */
"Previous Chat" = "Föregående samtal";

/* No comment provided by engineer. */
"Print" = "Skriv ut";

/* No comment provided by engineer. */
"Privacy" = "Sekretess";

/* No comment provided by engineer. */
"Privacy level:" = "Integritetsnivå:";

/* No comment provided by engineer. */
"Privacy Settings" = "Integritetsinställningar";

/* No comment provided by engineer. */
"Private" = "Privat";

/* No comment provided by engineer. */
"Private connection closed" = "Privat anslutning stängd";

/* No comment provided by engineer. */
"Profile (if available):" = "Profil (om tillgänglig)";

/* No comment provided by engineer. */
"Profile to display when contacts request information about you (not supported by all services). Text may be formatted using the Edit and Format menus." = "Profil att visa när en kontakt begär information om dig (stöds inte av alla tjänster). Text kan formateras med Redigera- och Formatmenyerna.";

/* File Transfer preferences label */
"Progress:" = "Status:";

/* No comment provided by engineer. */
"Proxy" = "Proxy-server";

/* No comment provided by engineer. */
"Quit" = "Avsluta";

/* No comment provided by engineer. */
"Quit Adium" = "Avsluta Adium";

/* No comment provided by engineer. */
"Rank" = "Rangordning";

/* %@ is a filename of a file being sent */
"received %@" = "tog emot %@";

/* No comment provided by engineer. */
"received new email" = "tog emot ny epost";

/* File Transfer preferences label */
"Receiving files:" = "Tar emot filer:";

/* No comment provided by engineer. */
"Regular Window" = "Normalt fönster";

/* File transfer cancelled remotely status description */
"Remote contact cancelled" = "Kontakten avbröt";

/* No comment provided by engineer. */
"Remove" = "Ta bort";

/* No comment provided by engineer. */
"Remove Contact" = "Ta bort kontakt";

/* No comment provided by engineer. */
"Remove from List" = "Ta bort från lista";

/* No comment provided by engineer. */
"Remove from list?" = "Ta bort från lista?";

/* No comment provided by engineer. */
"Remove Link" = "Ta bort länk";

/* No comment provided by engineer. */
"Rename Group" = "Döp om grupp";

/* No comment provided by engineer. */
"Reorder emoticon packs by dragging. Packs are used in the order listed." = "Flytta om smileyspaket genom att dra. Paketen används i listans ordning.";

/* No comment provided by engineer. */
"Repeatedly" = "Upprepat";

/* No comment provided by engineer. */
"Report a Bug" = "Rapportera ett programfel";

/* Event: requested authorization (follows a contact's name displayed as a header) */
"requested authorization" = "Begärde tillåtelse";

/* No comment provided by engineer. */
"Requests authorization" = "Begär tillåtelse";

/* %@ is a filename of a file being sent */
"requests to send you %@" = "begär att få skicka %@";

/* No comment provided by engineer. */
"Restore Default Formatting" = "Återställ standardformattering";

/* Return key for sending messages */
"Return" = "Retur";

/* No comment provided by engineer. */
"Returns from away" = "Slutar vara borta";

/* No comment provided by engineer. */
"Returns from idle" = "Slutar vara inaktiv";

/* No comment provided by engineer. */
"Right" = "Höger";

/* No comment provided by engineer. */
"Right to Left" = "Höger till vänster";

/* No comment provided by engineer. */
"Run an AppleScript" = "Kör ett AppleScript";

/* %@ will be replaced by the name of the AppleScript to run. */
"Run the AppleScript \"%@\"" = "Kör AppleScriptet \"%@\"";

/* No comment provided by engineer. */
"Sample" = "Exempel";

/* No comment provided by engineer. */
"Save As" = "Spara som";

/* File Transfer preferences label */
"Save files to:" = "Spara filer i:";

/* AdiumXtras category name */
"Scripts" = "Skript";

/* No comment provided by engineer. */
"Search" = "Sök";

/* Placeholder for searching logs by date */
"Search by Date" = "Sök på datum";

/* Placeholder for searching logs by content */
"Search Content" = "Sök innehåll";

/* No comment provided by engineer. */
"Search for '%@' complete." = "Sökning efter '%@' klar.";

/* Placeholder for searching logs from an account */
"Search From" = "Sök avsändare";

/* No comment provided by engineer. */
"Search In Address Book" = "Sök i Adressboken";

/* No comment provided by engineer. */
"Search Menu" = "Sökmeny";

/* No comment provided by engineer. */
"Search or filter logs" = "Sök eller filtrera historik";

/* iTunes toolbar menu item title to search selection in iTMS. */
"Search Selection in Music Store" = "Sök efter markering i iTunes Music Store";

/* Placeholder for searching logs with/to a contact */
"Search To" = "Sök mottagare";

/* No comment provided by engineer. */
"Searching for '%@'" = "Söker efter '%@'";

/* singular second */
"second" = "sekund";

/* plural seconds */
"seconds" = "sekunder";

/* No comment provided by engineer. */
"Secure ID for this session:" = "SecurID för denna session:";

/* No comment provided by engineer. */
"Select All" = "Markera allt";

/* No comment provided by engineer. */
"Select an AppleScript" = "Välj ett AppleScript";

/* No comment provided by engineer. */
"Select an entry from your address book, or add a new person." = "Markera ett val i din adressbok, eller lägg till en ny person.";

/* No comment provided by engineer. */
"Select Buddy" = "Välj en kontakt";

/* No comment provided by engineer. */
"Send %@ the message \"%@\"" = "Skicka meddelandet \"%2$@\" till %1$@";

/* Tooltip for the Send File toolbar item */
"Send a file" = "Skicka en fil";

/* No comment provided by engineer. */
"Send a message" = "Skicka ett meddelande";

/* No comment provided by engineer. */
"Send Feedback" = "Skicka synpunkter";

/* No comment provided by engineer. */
"Send File" = "Skicka fil";

/* No comment provided by engineer. */
"Send File to %@" = "Skicka fil till %@";

/* No comment provided by engineer. */
"Send Later" = "Skicka senare";

/* Send Later dialogue explanation text */
"Send Later will send the message the next time both you and %@ are online. Send Now may work if %@ is invisible or is not on your contact list and so only appears to be offline." = "\"Skicka senare\" kommer att skicka meddelandet nästa gång både du och %1$@ är anslutna. \"Skicka nu\" kanske fungerar om %2$@ är osynlig eller inte finns på din kontaktlista men är ansluten. ";

/* No comment provided by engineer. */
"Send Now" = "Skicka nu";

/* No comment provided by engineer. */
"Sends a message" = "Skickar ett meddelande";

/* No comment provided by engineer. */
"Sends a message in a background chat" = "Skickar ett meddelande i ett bakgrundssamtal";

/* No comment provided by engineer. */
"Sends an initial message" = "Skickar ett inledande meddelande";

/* %@ is a filename of a file being sent */
"sent you %@" = "skickade dig %@";

/* AdiumXtras category name */
"Service Icons" = "Serviceikoner";

/* No comment provided by engineer. */
"service icons" = "serviceikoner";

/* No comment provided by engineer. */
"Service:" = "Tjänst:";

/* Services menu item in the Adium menu */
"Services" = "Tjänster";

/* tab view item title for Contact Settings (Settings) */
"Settings" = "Inställningar";

/* Shift key word + Directional arrow keys word */
"Shift + Arrows (%@ and %@)" = "Skift + pilar (%1$@ och %2$@)";

/* No comment provided by engineer. */
"Show All" = "Visa alla";

/* No comment provided by engineer. */
"Show Colors" = "Visa färger";

/* No comment provided by engineer. */
"Show contact information tooltips" = "Visa verktygstips med kontaktinformation";

/* No comment provided by engineer. */
"Show Details" = "Visa detaljer";

/* No comment provided by engineer. */
"Show Emoticons" = "Visa smileys";

/* No comment provided by engineer. */
"Show Fonts" = "Visa typsnitt";

/* No comment provided by engineer. */
"Show Group Online Count" = "Visa antal anslutna per grupp";

/* No comment provided by engineer. */
"Show Group Total Count" = "Visa totalt antal per grupp";

/* No comment provided by engineer. */
"Show Groups" = "Visa grupper";

/* Show In Address Book Contextual Menu */
"Show In Address Book" = "Visa i Adressbok";

/* No comment provided by engineer. */
"Show in Finder" = "Visa i Finder";

/* No comment provided by engineer. */
"Show Info" = "Visa info";

/* Tooltip for the Show Info toolbar button */
"Show information about this contact or group and change settings specific to it" = "Visa info för denna kontakt och ändra dess inställningar";

/* No comment provided by engineer. */
"Show Offline Contacts" = "Visa ej anslutna kontakter";

/* No comment provided by engineer. */
"Show Offline Group" = "Visa ej ansluten grupp";

/* No comment provided by engineer. */
"Show or hide emoticons in logs" = "Visa eller göm smileys i loggar";

/* No comment provided by engineer. */
"Show Status Messages" = "Visa statusmeddelanden";

/* No comment provided by engineer. */
"Show the contact list window" = "Visa kontaktlistan";

/* No comment provided by engineer. */
"Show the contact list window for %.1f seconds" = "Visa kontaktlistan i %.1f sekunder";

/* No comment provided by engineer. */
"Show the contact list:" = "Visa kontaktlistan:";

/* File Transfer preferences */
"Show the File Transfers window automatically" = "Visa filöverföringsfönstret automatiskt";

/* No comment provided by engineer. */
"Show the status window above other windows" = "Visa statusfönstret ovanför andra fönster";

/* No comment provided by engineer. */
"Show this contact's icon" = "Visa denna kontakts ikon";

/* No comment provided by engineer. */
"Show Toolbar" = "Visa verktygsfält";

/* Transitions in this context means the names fading in as the contact signs on and out as the contact signs off */
"Show transitions as contacts sign on and off" = "Visa övergång när kontakter loggar av och på";

/* No comment provided by engineer. */
"Show User Icons" = "Visa användikoner";

/* No comment provided by engineer. */
"Show window shadow" = "Visa fönsterskugga";

/* No comment provided by engineer. */
"Show/Hide Emoticons" = "Visa/Göm smileys";

/* No comment provided by engineer. */
"Signing off" = "Loggar av";

/* No comment provided by engineer. */
"Signs off" = "Loggar av";

/* No comment provided by engineer. */
"Signs on" = "Loggar på";

/* No comment provided by engineer. */
"Since Yesterday" = "Igår och idag";

/* button title for skipping the import of another client in the setup wizard */
"Skip Import" = "Importera inte";

/* No comment provided by engineer. */
"Sort Contacts" = "Sortera kontakter";

/* No comment provided by engineer. */
"Sort Contacts Alphabetically" = "Sortera kontakter alfabetiskt";

/* No comment provided by engineer. */
"Sort contacts by last name" = "Sortera kontakter efter efternamn";

/* No comment provided by engineer. */
"Sort Contacts by Status" = "Sortera kontakter efter status";

/* No comment provided by engineer. */
"Sort Contacts Manually" = "Sortera kontakter manuellt";

/* No comment provided by engineer. */
"Sort groups alphabetically" = "Sortera grupper alfabetiskt";

/* No comment provided by engineer. */
"sound set" = "ljuduppsättning";

/* No comment provided by engineer. */
"Sound set:" = "Ljuduppsättning:";

/* AdiumXtras category name */
"Sound Sets" = "Ljuduppsättningar";

/* No comment provided by engineer. */
"Sound:" = "Ljud:";

/* No comment provided by engineer. */
"Source/Destination" = "Källa/Destination";

/* short phrase for the contact alert which speaks the event */
"Speak Event" = "Uppläsningshändelse";

/* No comment provided by engineer. */
"Speak Event Time" = "Läs upp händelsens tid";

/* No comment provided by engineer. */
"Speak Name" = "Läs upp namn";

/* No comment provided by engineer. */
"Speak Specific Text" = "Läs upp viss text";

/* short phrase for the contact alert which speaks the event */
"Speak the event aloud" = "Läs upp händelsen högt";

/* No comment provided by engineer. */
"Speak the text \"%@\"" = "Läs upp texten \"%@\"";

/* No comment provided by engineer. */
"Speech" = "Tal";

/* No comment provided by engineer. */
"Spelling" = "Stavning";

/* No comment provided by engineer. */
"SQL Log Viewer" = "SQL historik";

/* file transfer is stalled status message */
"Stalled" = "Avstannad";

/* No comment provided by engineer. */
"Start Speaking" = "Börja läsa upp";

/* No comment provided by engineer. */
"Status" = "Status";

/* No comment provided by engineer. */
"Status Group Deletion Confirmation" = "Status Group Deletion Confirmation";

/* No comment provided by engineer. */
"status icons" = "statusikoner";

/* AdiumXtras category name */
"Status Icons" = "Statusikoner";

/* No comment provided by engineer. */
"Stepped out" = "Klev ur";

/* No comment provided by engineer. */
"Stepped Out" = "Gick iväg";

/* Growl contact alert label */
"Sticky" = "Klistrad";

/* No comment provided by engineer. */
"Stop Speaking" = "Sluta läsa upp";

/* No comment provided by engineer. */
"Stopped" = "Stoppad";

/* No comment provided by engineer. */
"Stretch to fill" = "Sträck ut";

/* Title above the box in the Speak Text action's detail pane. The box contains keywords such as \%a and what they will become when spoken such as User Alias. */
"Substitutions:" = "Ersättningskoder:";

/* Title of a panel shown after adding successfully adding a contact to the address book. */
"Success" = "Lyckades";

/* No comment provided by engineer. */
"Successfully received %@" = "Mottagning av %@ lyckades";

/* No comment provided by engineer. */
"Successfully sent %@" = "Sändningen av %@ lyckades";

/* Translation Error */
"Support for this language has not been installed on your Macintosh" = "Det finns inget stöd för det här språket installerat på din Macintosh";

/* No comment provided by engineer. */
"Systemwide HTTP Settings" = "Globala HTTP-inställningar";

/* No comment provided by engineer. */
"Systemwide SOCKS4 Settings" = "Globala SOCKS4-inställningar";

/* No comment provided by engineer. */
"Systemwide SOCKS5 Settings" = "Globala SOCKS5-inställningar";

/* No comment provided by engineer. */
"Tabs" = "Flikar";

/* No comment provided by engineer. */
"Text To Speak:" = "Text att läsa upp:";

/* No comment provided by engineer. */
"The characters you're entering are not valid for an account name on this service." = "De tecken du skriver in är inte giltiga i ett kontonamn för den här tjänsten.";

/* No comment provided by engineer. */
"The contact %@ wants to add %@ to his or her contact list for the following reason:\n%@" = "Kontakten %1$@ vill lägga till %2$@ till sin kontaktlista av följande skäl:\n%3$@";

/* No comment provided by engineer. */
"The contact %@ wants to add %@ to his or her contact list." = "Kontakten %1$@ vill lägga till %2$@ till sin kontaktlista.";

/* No comment provided by engineer. */
"The conversation with %@ timed out." = "Samtalet med %@ avbröts (tidsnedkoppling).";

/* No comment provided by engineer. */
"The following message was <b>not encrypted</b>: " = "Följande meddelande var <b>inte krypterat</b>: ";

/* No comment provided by engineer. */
"The selected Xtra will be moved to the Trash." = "Markerad Xtra kommer att flyttas till papperskorgen.";

/* No comment provided by engineer. */
"The selected Xtras will be moved to the Trash." = "Markerade Xtras kommer att flyttas till papperskorgen.";

/* No comment provided by engineer. */
"The transfer of %@ failed" = "Överföringen av %@ misslyckades";

/* No comment provided by engineer. */
"This Month" = "Denna månad";

/* No comment provided by engineer. */
"This Week" = "Denna vecka";

/* No comment provided by engineer. */
"This will remove %@ from the contact lists of your online accounts." = "%@ kommer att tas bort från kontaktlistorna för dina anslutna konton.";

/* No comment provided by engineer. */
"This will remove %i contacts from the contact lists of your online accounts." = "Detta kommer att ta bort %i uppkopplade kontakter ur kontaktlistan.";

/* No comment provided by engineer. */
"This will remove %i items from the contact lists of your online accounts. Contacts in any deleted groups will also be removed.\n\nThis action can not be undone." = "Detta kommer att ta bort %i objekt ur kontaktlistan på dina uppkopplade konton. Kontakterna i de raderade grupperna kommer också att tas bort.\n\nDenna åtgärd kan inte ångras.";

/* No comment provided by engineer. */
"This will remove the group \"%@\" from the contact lists of your online accounts. The %i contacts within this group will also be removed.\n\nThis action can not be undone." = "Detta kommer att ta bort gruppen \"%1$@\" ur kontaktlistan på dina uppkopplade konton. De %2$i kontakterna i den här gruppen kommer också att tas bort.\n\nDetta kan inte ångras.";

/* No comment provided by engineer. */
"This Xtra is not hosted by adiumxtras.com. Automatic installation is not allowed." = "Denna Xtra finns inte på servern adiumxtras.com. Automatisk installation är inte tillåten.";

/* No comment provided by engineer. */
"Tile" = "Sida vid sida";

/* Speak Text action keyword: time */
"Time" = "Tid";

/* No comment provided by engineer. */
"Title:" = "Titel:";

/* No comment provided by engineer. */
"To" = "Till";

/* Label in front of the dropdown for picking which contact to send a message to in the message window */
"To:" = "Till:";

/* No comment provided by engineer. */
"Today" = "Idag";

/* No comment provided by engineer. */
"Toggle display of groups" = "Visning av grupper av/på";

/* No comment provided by engineer. */
"Toggle display of offline contacts" = "Visning av ej anslutna kontakter av/på";

/* No comment provided by engineer. */
"Toggle encrypted messaging. Shows a closed lock when secure and an open lock when insecure." = "Aktivera krypterade samtal. Visar ett låst lås när det är säkert, och ett öppet lås när det är osäkert.";

/* No comment provided by engineer. */
"Toggle Groups Display" = "Gruppvisning av/på";

/* No comment provided by engineer. */
"Toggle Offline Contacts" = "Ej anslutna kontakter av/på";

/* No comment provided by engineer. */
"Tooltips" = "Verktygstips";

/* Submenu for iTunes toolbar item menu for inserting current track information. */
"Track Information" = "Spårinformation";

/* No comment provided by engineer. */
"Transcripts" = "Meddelandehistorik";

/* Parameters are <error msg>,<original msg> */
"Translation Error: %@\nOriginal Message: \"%@\"" = "Översättningsfel: %1$@\nUrsprungligt meddelande: \"%2$@\"";

/* No comment provided by engineer. */
"Translation Options" = "Översättningsalternativ";

/* No comment provided by engineer. */
"Try running Repair Permissions from Disk Utility." = "Prova att köra Reparera skivbehörigheter i Skivverktyg.";

/* Un-ignore means begin receiving messages from this contact again in a chat */
"Un-ignore" = "Av-ignorera";

/* Translation Error */
"Unable to encode message for transmission to translation server" = "kunde inte koda meddelandet för sändning till översättningsservern";

/* No comment provided by engineer. */
"Unable to send message to %@." = "Misslyckades att skicka meddelande till %@.";

/* No comment provided by engineer. */
"Unable to write file %@ to %@" = "kunde inte skriva filen %1$@ till %2$@";

/* No comment provided by engineer. */
"Unable to write log" = "Kunde inte skriva logg";

/* No comment provided by engineer. */
"Unavailable" = "Otillgänglig";

/* Unblock Contact menu item */
"Unblock" = "Ta bort blockering";

/* No comment provided by engineer. */
"Unconsolidate all metacontacts" = "Slå isär alla multikontakter";

/* No comment provided by engineer. */
"Underline" = "Understruken";

/* No comment provided by engineer. */
"Unknown conversation error." = "Okänt samtalsfel.";

/* Translation Error */
"Unknown error in translation" = "Okänt översättningsfel";

/* No comment provided by engineer. */
"Unused" = "Används inte";

/* No comment provided by engineer. */
"Unverified" = "Ej bekräftad";

/* No comment provided by engineer. */
"URL:" = "URL:";

/* No comment provided by engineer. */
"Use Address Book images as contacts' icons" = "Använd Adressbokens bilder som kontaktikoner";

/* No comment provided by engineer. */
"Use another account if necessary" = "Använd ett annat konto om nödvändigt";

/* No comment provided by engineer. */
"Use custom pitch:" = "Använd anpassad tonhöjd:";

/* No comment provided by engineer. */
"Use custom rate:" = "Använd anpassad hastighet:";

/* Radio button in the Personal tab of Account preferences.  This -must- be a short string of 20 characters or less. */
"Use global icon" = "Använd global ikon";

/* No comment provided by engineer. */
"Use middle name if available" = "Använd mellannamn om möjligt";

/* No comment provided by engineer. */
"Use nickname if available" = "Använd smeknamn om tillgängligt";

/* No comment provided by engineer. */
"Use Selection for Find" = "Använd markering för sökning";

/* No comment provided by engineer. */
"Use System Default" = "Använd systemets förinställning";

/* No comment provided by engineer. */
"Use the icon below to represent you." = "Använd ikonen nedan att representera dej";

/* Radio button in the Personal tab of Account preferences; an image is shown beneath it to select the account's icon.  This -must- be a short string of 20 characters or less. */
"Use this icon:" = "Använd denna ikon:";

/* Speak Text action keyword: user alias */
"User alias" = "Visningsnamn";

/* Speak Text action keyword: user name */
"User name" = "Användarnamn";

/* No comment provided by engineer. */
"User Name" = "Användarnamn";

/* No comment provided by engineer. */
"User Name (Alias)" = "Användarnamn (Alias)";

/* Sample name and server for new IRC accounts */
"username@irc.server.com" = "användarnamn@irc.server.com";

/* No comment provided by engineer. */
"Using:" = "Använder:";

/* No comment provided by engineer. */
"Verify" = "Bekräfta";

/* No comment provided by engineer. */
"Verify Later" = "Bekräfta senare";

/* No comment provided by engineer. */
"View" = "Visa";

/* No comment provided by engineer. */
"View Chat Transcripts" = "Visa loggar";

/* No comment provided by engineer. */
"View previous conversations with this contact or chat" = "Visa tidigare samtal med den här kontakten";

/* No comment provided by engineer. */
"Visual Notifications" = "Visuella meddelanden";

/* File transfer waiting on remote user status description */
"Waiting for transfer to be accepted" = "Väntar på att överföringen skall accepteras";

/* waiting to begin a file transfer status */
"Waiting to start." = "Väntar på att starta.";

/* No comment provided by engineer. */
"Warning Level" = "Varningsnivå";

/* singular week */
"week" = "vecka";

/* plural weeks */
"weeks" = "veckor";

/* No comment provided by engineer. */
"Welcome to Adium!" = "Välkommen till Adium!";

/* Event: went away (follows a contact's name displayed as a header) */
"went away" = "är nu borta";

/* Event: went idle (follows a contact's name displayed as a header) */
"went idle" = "blev inaktiv";

/* No comment provided by engineer. */
"When %@ connects" = "När %@ loggar på";

/* No comment provided by engineer. */
"When %@ disconnects" = "När %@ loggar av";

/* No comment provided by engineer. */
"When %@ goes away" = "När %@ blir borta";

/* No comment provided by engineer. */
"When %@ goes idle" = "När %@ blir inaktiv";

/* No comment provided by engineer. */
"When %@ joins a group chat" = "När %@ ansluter till ett gruppsamtal";

/* No comment provided by engineer. */
"When %@ leaves a group chat" = "När %@ lämnar ett gruppsamtal";

/* No comment provided by engineer. */
"When %@ requests authorization" = "När %@ begär tillåtelse";

/* No comment provided by engineer. */
"When %@ returns from away" = "När %@ återkommer från borta";

/* No comment provided by engineer. */
"When %@ returns from idle" = "När %@ återigen är aktiv";

/* No comment provided by engineer. */
"When %@ sends a message to you" = "När %@ skickar ett meddelande till dig";

/* No comment provided by engineer. */
"When %@ sends a message to you in a background chat" = "När %@ skickar ett meddelande till dig i ett bakgrundssamtal";

/* No comment provided by engineer. */
"When %@ sends an initial message to you" = "När %@ skickar ett inledande meddelande till dig";

/* No comment provided by engineer. */
"When a contact joins a group chat" = "När en kontakt ansluter till ett gruppsamtal";

/* No comment provided by engineer. */
"When a contact leaves a group chat" = "När en kontakt lämnar ett gruppsamtal";

/* No comment provided by engineer. */
"When a contact requests authorization" = "När en kontakt begär tillåtelse";

/* No comment provided by engineer. */
"When a file is checksummed prior to sending" = "När en fil och dess kontrollsumma beräknas före den skickas";

/* No comment provided by engineer. */
"When a file transfer begins" = "När en filöverföring startar";

/* No comment provided by engineer. */
"When a file transfer fails" = "När en filöverföring misslyckas";

/* No comment provided by engineer. */
"When a file transfer is cancelled remotely" = "När en filöverföring avbryts av den andra parten";

/* No comment provided by engineer. */
"When a file transfer is completed successfully" = "När en fullbordad filöverföring lyckas";

/* No comment provided by engineer. */
"When a file transfer is requested" = "När en filöverföring begärs";

/* No comment provided by engineer. */
"When a file transfer with %@ fails" = "När en filöverföring med %@ misslyckas";

/* No comment provided by engineer. */
"When an error occurs" = "När ett fel uppstår";

/* No comment provided by engineer. */
"When talking to %@" = "När jag talar med %@";

/* No comment provided by engineer. */
"When you connect" = "När du loggar på";

/* No comment provided by engineer. */
"When you disconnect" = "När du loggar av";

/* No comment provided by engineer. */
"When you no longer see %@" = "När du inte längre kan se %@";

/* No comment provided by engineer. */
"When you receive a message in a background chat" = "När du tar emot ett meddelande i ett bakgrundssamtal";

/* No comment provided by engineer. */
"When you receive a new email notification" = "När du får notifiering om ny epost";

/* No comment provided by engineer. */
"When you receive an initial message" = "När du tar emot ett inledande meddelande";

/* No comment provided by engineer. */
"When you receive any message" = "När du tar emot ett meddelande, vilket som helst";

/* No comment provided by engineer. */
"When you see %@" = "När du ser %@";

/* No comment provided by engineer. */
"When you send %@ a message" = "När du skickar ett meddelande till %@";

/* No comment provided by engineer. */
"When you send a message" = "När du skickar ett meddelande";

/* Checkbox to indicate that something should occur while Adium is not the active application */
"While Adium is in the background" = "Även när Adium är i bakgrunden";

/* No comment provided by engineer. */
"Width:" = "Bredd:";

/* No comment provided by engineer. */
"Window" = "Fönster";

/* No comment provided by engineer. */
"Window Handling" = "Fönsterhantering";

/* No comment provided by engineer. */
"Within Last 2 Months" = "Senaste två månaderna";

/* No comment provided by engineer. */
"Within Last 2 Weeks" = "Senaste två veckorna";

/* No comment provided by engineer. */
"Writing Direction" = "Skrivriktning";

/* No comment provided by engineer. */
"Xtra Download" = "Ladda ner Xtra...";

/* No comment provided by engineer. */
"Xtra Downloading Error" = "Xtra nedladdningsfel";

/* No comment provided by engineer. */
"Xtras Manager" = "Hanterare för Xtras";

/* singular year */
"year" = "år";

/* plural years */
"years" = "år";

/* No comment provided by engineer. */
"Yes" = "Ja";
"you" = "kan alltid lägga till fler i panelen Konton i Adiums inställningar.</HTML>";

/* No comment provided by engineer. */
"You are editing a default event set.  Please enter a unique name for your modified set." = "Du ändrar en uppsättning standardhändelser. Var vänlig ge din ändrade uppsättning ett unikt namn.";

/* No comment provided by engineer. */
"You connect" = "Du loggar på";

/* No comment provided by engineer. */
"You disconnect" = "Du loggar av";

/* No comment provided by engineer. */
"You have file transfers in progress.\nAre you sure you want to quit?" = "Du har pågående filöverföringar.\nVill du verkligen avsluta?";

/* No comment provided by engineer. */
"You have unread messages.\nAre you sure you want to quit?" = "Du har olästa meddelanden.\nVill du verkligen avsluta?";

/* You said Message to Contact */
"You said %@ to %@" = "Du sa %1$@ till %2$@";

/* You sent a message to Contact */
"You sent a message to %@" = "Du skickade ett meddelande till %@";

/* Message when sending encrypted messages to a contact expecting unencrypted ones. %s will be a name. */
"You sent an encrypted message, but %@ was not expecting encryption." = "Du skickade ett krypterat meddelande, men %@ förväntade sig ingen kryptering.";

/* Message when sending unencrypted messages to a contact expecting encrypted ones. %s will be a name. */
"You sent an unencrypted message, but %@ was expecting encryption." = "Du skickade ett okrypterat meddelande, men %@ förväntade sig kryptering.";

/* No comment provided by engineer. */
"Your message was not sent. You should end the encrypted chat on your side or re-request encryption." = "Ditt meddelande skickades inte. Du bör avsluta det krypterade samtalet från din sida eller begära kryptering.";

/* No comment provided by engineer. */
"Your name, which on supported services will be sent to remote contacts. Substitutions from the Edit->Scripts and Edit->iTunes menus may be used here." = "Ditt namn, som kommer att skickas till kontakter på de tjänster som stöds. Makron från menyerna Redigera->Skript och Redigera->iTunes kan användas här.";

/* First placeholder is a name; second is a filename */
"Your transfer to %@ of %@ failed" = "Överföringen till %1$@ av %2$@ misslyckades";

/* no file size */
"Zero bytes" = "Noll bytes";
